//GAMA03C2 JOB ,'CREATE GDG2',CLASS=A,MSGCLASS=X,
//         MSGLEVEL=(1,1),NOTIFY=&SYSUID
//STEP1    EXEC PGM=IEBGENER
//SYSIN    DD DUMMY
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD *
SECOND GENERATION RECORD 1
SECOND GENERATION RECORD 2
/*
//SYSUT2   DD DSN=GAMA03.TEST.GDG(+1),
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1),RLSE),
//            DCB=(DSORG=PS,RECFM=VB,LRECL=100,BLKSIZE=4160)