//GAMA033G JOB ,'MODEL DSCB',CLASS=A,MSGCLASS=X,
//         MSGLEVEL=(1,1),NOTIFY=&SYSUID
/*
//MODEL    EXEC PGM=IEFBR14
//MODELDD  DD DSN=GAMA03.MODEL.GDGM,
//            DISP=(MOD,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(0,0)),
//            DCB=(DSORG=PS,RECFM=VB,LRECL=100,BLKSIZE=4160)